const products = [
    {
        _id: '0',
        title: 'Продаж квартир',
        description: 'Продайте або придбайте квартиру з легкістю та найкращою ціною',
        image: './sell-flat.png'
    },
    {
        _id: '1',
        title: 'Продаж будинків',
        description: 'Продайте або придбайте будинок з легкістю та найкращою ціною',
        image: './sell-house.png'
    },
    {
        _id: '2',
        title: 'Продаж комерції',
        description: 'Продайте або придбайте свій бізнес або інвестиційний об\'єкт',
        image: './sell-commercial.png'
    },
    {
        _id: '3',
        title: 'Оренда квартир',
        description: 'Здайте в оренду або орендуйте свою ідеальну квартиру',
        image: './rent-flat.png'
    },
    {
        _id: '4',
        title: 'Оренда будинків',
        description: 'Здайте в оренду або орендуйте свій ідеальний будинок',
        image: './rent-house.png'
    },
    {
        _id: '5',
        title: 'Оренда комерції',
        description: 'Здайте в оренду або орендуйте під бізнес або інвестиційний об\'єкт',
        image: './rent-commercial.png'
    },
    {
        _id: '6',
        title: 'Оцінка нерухомості',
        description: 'Дізнайтеся реальну вартість вашого майна перед продажем або покупкою',
        image: './price-check.png'
    },
    {
        _id: '7',
        title: 'Продаж та оренда землі',
        description: 'Знайдіть або реалізуйте свою ділянку для будівництва або інвестицій',
        image: './sell-land.png'
    },
    {
        _id: '8',
        title: 'Консультація з нерухомості',
        description: 'Отримайте професійну консультацію щодо нерухомості та процесів з нею',
        image: './consultant.png'
    },
]

export default products;
